{"homepage":"домашняя страница","homeMetaTitle":"Устройте вечеринку с фанкодом: транслируйте спортивные события по всему миру в режиме реального времени","homeMetadescription":"Устраивайте глобальные потоковые вечеринки с помощью расширения Fancode Party Extension.","homeMetakeywords":"Cricket live, Fancode Party, Расширение Fancode Party, Расширение Fancode Party Chrome, как использовать Fancode Party, установить Fancode Party, Fancode Party, Watch Party Fancode, Расширение Fancode Party, Расширение Fancode Party Chrome, Смотреть Fancode Party, Руководство по Fancode Party, как использовать Fancode Party, Как устроить Fancode Party, Как устроить Fancode Party, Как вместе смотреть Fancode","foroforpage":"404 страница","foroforMetatitle":"Устраивайте вечеринки Fancode Watch: транслируйте спортивные трансляции с друзьями синхронно","foroforMetadescription":"Устраивайте международные спортивные трансляции с помощью Fancode Party Extension: синхронизация в реальном времени, управление, чат в реальном времени, качество HD. Бесплатное развлечение для всех любителей спорта.","blogpage":"страница блога","blogMetatitle":"Блог - fancodeparty","blogMetadescription":"Смотрите спортивные трансляции с друзьями на FanCodeParty.com! Наслаждайтесь живыми трансляциями, крикетом, футболом и многим другим с участием до 100 болельщиков по всему миру. Присоединяйтесь к акции прямо сейчас!","privacypage":"страница конфиденциальности","privacymetatitle":"Устраивайте вечеринки, посвященные спортивным трансляциям, вместе с FanCode Party","privacyMetadescription":"Наслаждайтесь спортивными трансляциями, как никогда раньше, на FanCodeParty.com! Смотрите трансляции с друзьями, наслаждайтесь чатами в реальном времени и следите за эксклюзивными событиями и товарами.","termofusemetatitle":"Условия использования - Рекомендации по использованию фанкода Party","termofusemetadescription":"Прочтите Условия использования Fancode Party, чтобы быть в курсе политик и рекомендаций, регулирующих использование вами нашего расширения.","affiliatemetatitle":"Раскрытие информации для партнеров – прозрачность на вечеринке с фанкодом","affiliatemetadescription":"Узнайте о наших партнерских отношениях и о том, как они поддерживают развитие Fancode Party. Мы отдаем приоритет прозрачности и честности."}