{"homepage":"domača stran","homeMetaTitle":"Gostite Fancode Party: pretakajte športne dogodke po vsem svetu v realnem času","homeMetadescription":"Gostite globalne pretočne zabave z razširitvijo Fancode Party","homeMetakeywords":"Kriket v živo, Fancode Party, razširitev Fancode Party, razširitev Fancode Party za Chrome, kako uporabljati Fancode Party, namestitev Fancode Party, Fancode Party, Fancode Watch Party, Fancode Party Extension, Fancode Party Chrome Extension, Watch Fancode Party, Vodnik po Fancode Party, kako uporabljati Fancode Party, Kako narediti Fancode Party, Kako narediti Fancode Party, Kako skupaj gledati Fancode Party","foroforpage":"404 stran","foroforMetatitle":"Gostite zabave z ogledi kod oboževalcev: sinhronizirano pretakajte šport s prijatelji","foroforMetadescription":"Gostite globalne športne pretočne zabave z razširitvijo Fancode Party Extension: sinhronizacija v realnem času, nadzor, klepet v živo, kakovost HD. Brezplačna zabava za vse športne navdušence.","blogpage":"stran bloga","blogMetatitle":"Blog - fancodeparty","blogMetadescription":"Pretakajte šport s prijatelji na FanCodeParty.com! Uživajte v dogodkih v živo, kriketu, nogometu in še več z do 100 oboževalci po vsem svetu. Pridružite se akciji zdaj!","privacypage":"stran o zasebnosti","privacymetatitle":"Skupaj s FanCode Party gostite zabave s prenosom športa v živo","privacyMetadescription":"Doživite šport v živo kot še nikoli na FanCodeParty.com! Pretakajte s prijatelji, uživajte v klepetih v realnem času in spremljajte ekskluzivne dogodke in blago.","termofusemetatitle":"Pogoji uporabe - Smernice za uporabo fancode Party","termofusemetadescription":"Preberite pogoje uporabe Fancode Party, da boste na tekočem s pravilniki in smernicami, ki urejajo vašo uporabo naše razširitve.","affiliatemetatitle":"Razkritje pridruženih partnerjev – preglednost na zabavi fancode","affiliatemetadescription":"Preberite več o naših pridruženih odnosih in o tem, kako podpirajo razvoj zabave fancode. Prednost dajemo preglednosti in poštenosti."}